<?php 
echo '[
{"imgs":"images/foot1.jpg","name":"梁****猪","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"建宁莲子&nbsp;228g","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot2.jpg","name":"x****e","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot3.jpg","name":"安****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot4.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot5.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot6.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot5.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot4.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot3.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"},
{"imgs":"images/foot2.jpg","name":"梁****","time":"2018-08-31&nbsp;&nbsp;10:36","pro":"蒸汽肩颈敷贴","price":"￥49","ping":"发热持久,对颈肩疲劳颈椎病缓解作用明显，还不会像膏药那样刺激皮肤，真心好用，推荐大家购买"}]'
 ?>